
header_labels_style = {
                            '项目编号': {
                                'width': 150, },
                            '最高限价(万元)': {
                                'width': 150, },
                            '项目名称': {
                                'width': 500, },
                            '发布时间': {
                                'width': 150, },
                            '监管机构': {
                                'width': 150, },
                            '链接地址': {
                                'width': 150, },
                            '模块': {
                                'width': 100, },
        }